Repository: meshtastic/Meshtastic-Apple
Catalog: Localizable.xcstrings
Source language: en
Languages: da, es, he, pl, ru, se, sr

source: Detection sensor messages are received as text messages. If you enable notifications you will recieve a notification for each detection message received and a corresponding unread message badge.
da: Registreringssensorbeskeder modtages som tekstbeskeder. Hvis du aktiverer meddelelser, vil du modtage en meddelelse for hver registreringsbesked, der modtages, samt et tilsvarende badge for ulæste beskeder.
es: Los mensajes del sensor de detección se reciben como mensajes de texto. Si habilita las notificaciones, recibirá una notificación por cada mensaje de detección recibido y la correspondiente insignia de mensaje no leído.
ru: Сообщения с датчиков обнаружения принимаются в виде текстовых сообщений. Если вы включите уведомления, вы будете получать уведомление о каждом полученном сообщении об обнаружении и соответствующий значок непрочитанного сообщения.
sr: Поруке сензора за откривање се примају као текстуалне поруке. Ако омогућите обавештења, добићете обавештење за сваку примљену поруку за откривање и одговарајућу значку непрочитане поруке.

source: Developers
da: Udviklere
es: Desarrolladores
ru: Разработчики
sr: Програмери

source: Device
da: Enhed
es: Dispositivo
he: מכשיר
pl: Urządzenie
ru: Устройство
se: Enhet
sr: Уређај

source: Device Config
da: Enhedsopsætning
es: Configuración del dispositivo
he: הגדרות מכשיר
pl: Konfiguracja urządzenia
ru: Настройка устройства
se: Enhetskonfiguration
sr: Подешавања уређаја

source: Device Configuration
da: Enhedsopsætning
es: Configuración del dispositivo
ru: Конфигурация устройства
se: Enhetsinställningar
sr: Подешавања уређаја

source: Device GPS
da: Enheds-GPS
es: Dispositivo GPS
ru: Устройство GPS
sr: GPS уређај

source: Device is managed by a mesh administrator, the user is unable to access any of the device settings.
da: Enheden administreres af en mesh-administrator, brugeren har ikke adgang til enhedens indstillinger.
es: El dispositivo es administrado por un administrador de malla, el usuario no puede acceder a ninguna de las configuraciones del dispositivo.
ru: Устройством управляет администратор сети, пользователь не может получить доступ ни к одной настройке устройства.
sr: Уређајем управља администратор мреже, корисник не може да приступи ниједном подешавању уређаја.

source: Device Metrics
da: Enhedsmåledata
es: Métricas del dispositivo
ru: Метрики устройства
sr: Метрика уређаја

source: Device Metrics Log
da: Enhedsmetriklog
es: Registro de métricas del dispositivo
ru: Журнал метрик устройства
sr: Логови метрике уређаја

source: Device Role
da: Enhedsrolle
es: Función del dispositivo
ru: Роль устройства
sr: Улога уређаја

source: Device Screen
da: Enhedsskærm
es: Pantalla del dispositivo
ru: Экран устройства
sr: Екран уређаја

source: Dilution of precision (DOP) PDOP used by default
da: Standard PDOP bruges som udgangspunkt
es: Dilución de precisión (DOP) PDOP utilizado por defecto
ru: Снижение точности (DOP) PDOP используется по умолчанию
sr: Разређење прецизности (DOP) PDOP се користи као подразумевано

source: Direct
da: Direkte
es: Directo
ru: Прямое
sr: Директно

source: Direct Messages
da: Direkte beskeder
es: Mensajes directos
he: הודעה פרטית
pl: Bezpośrednie Wiadomości
ru: Личные сообщения
se: Direktmeddelanden
sr: Директне поруке

source: Direct messages are using the shared key for the channel.
da: Direkte beskeder bruger den fælles krypteringsnøgle for kanalen.
es: Los mensajes directos utilizan la clave compartida del canal.
ru: Личные сообщения используют общий ключ для канала.
sr: Директне поруке користе дељени кључ за канал.

source: Disabled
da: Deaktiveret
es: Deshabilitado
he: כבוי
pl: Wyłączony
ru: Отключен
se: Inaktiverad
sr: Онемогућено

source: Disconnect
da: Fra
es: Desconectar
he: התנתק
pl: Rozłącz
ru: Отключение
se: Koppla från
sr: Прекините везу

source: Dismiss
da: Afvis
es: Descartar
he: סגור מקלדת
pl: Zamknij
ru: Отклонить
se: Stäng
sr: Отпусти

source: Display
da: Skærm
es: Pantalla
he: צג מכשיר
pl: Wyświetlacz (Ekran Urządzenia)
ru: Экран
se: Skärm
sr: Приказ

source: Display Config
da: Skærmopsætning
es: Configuración de pantalla
he: הגדרות צג
pl: Konfiguracja Wyświetlacza
ru: Настройки экрана
se: Skärmkonfiguration
sr: Подешавања приказа

source: Display Fahrenheit
da: Vis Fahrenheit
es: Mostrar grados Fahrenheit
ru: Отображение по Фаренгейту
sr: Приказ фаренхајта

source: Distance
da: Afstand
es: Distancia
ru: Расстояние
sr: Раздаљина

source: Documentation
da: Dokumentation
es: Documentación
ru: Документация
sr: Документација

source: Double Tap as Button
da: Dobbelttryk som knap
es: Toque dos veces como botón
ru: Двойной тап как кнопка
sr: Двоструки додир као дугме

source: Downlink Enabled
da: Downlink slået til
es: Enlace descendente habilitado
ru: Нисходящая связь включена
sr: Дозвољен даунлинк

source: Drop Pin in Maps
da: Placer nål i kort
es: Colocar pin en mapas
ru: Установить метку на карте
sr: Постави ознаку на мапама

source: Editing Waypoint
da: Redigerer viapunkt
es: Editar punto de referencia
ru: Редактирование путевой точки
sr: Уређивање путне тачке

source: Elev. Gain
da: Højdeforøgelse
es: Elev. ganada
ru: Набор высоты
sr: Повећање надморске висине

source: Empty
da: Tom
es: Vacío
ru: Пустой
sr: Празно

source: Enable broadcasting packets via UDP over the local network.
da: Aktiver udsendelse af pakker via UDP over det lokale netværk.
es: Habilite la transmisión de paquetes a través de UDP a través de la red local.
ru: Включить трансляцию пакетов через UDP по локальной сети.
sr: Омогући емитовање пакета путем UDP-а преко локалне мреже.

source: Enable Notifications
da: Tillad notifikationer
es: Habilitar notificaciones
ru: Включить уведомления
sr: Омогући обавештења

source: Enable this device as a Store and Forward server. Requires an ESP32 device with PSRAM.
da: Aktivér denne enhed som en Store and Forward-server. Kræver en ESP32-enhed med PSRAM.
es: Habilite este dispositivo como servidor Store and Forward. Requiere un dispositivo ESP32 con PSRAM.
ru: Включить это устройство как сервер хранения и пересылки. Требуется устройство ESP32 с PSRAM.
sr: Омогући овај уређај као Store and Forward сервер. Захтева ESP32 уређај са PSRAM меморијом.

source: Enabled
da: Aktiveret
es: Habilitado
he: מופעל
pl: Włączony
ru: Включен
se: Aktiverad
sr: Омогућено

source: Enables devices with native I2S audio output to use the RTTTL over speaker like a buzzer. T-Watch S3 and T-Deck for example have this capability.
da: Aktiverer enheder med native I2S-lydudgang til at bruge RTTTL over højttaler som en buzzer. T-Watch S3 og T-Deck har for eksempel denne kapabilitet.
es: Permite que los dispositivos con salida de audio I2S nativa utilicen el RTTTL a través del altavoz como un timbre. T-Watch S3 y T-Deck, por ejemplo, tienen esta capacidad.
ru: Позволяет устройствам с нативным аудиовыходом I2S использовать RTTTL через динамик как зуммер. Например, T-Watch S3 и T-Deck имеют эту возможность.
sr: Омогућава уређајима са изворним I2S аудио излазом да користе РТТТЛ преко звучника као звучник. Т-Ватцх СКСНУМКС и Т-Децк на пример имају ову могућност.

source: Enables the detection sensor module, it needs to be enabled on both the node with the sensor, and any nodes that you want to receive detection sensor text messages or view the detection sensor log and chart.
da: Aktiverer detektionssensormodulet. Det skal være aktiveret både på noden med sensoren og på alle noder, hvor du ønsker at modtage detektionssensor-tekstbeskeder eller se detektionssensorloggen og diagrammet
es: Habilita el módulo del sensor de detección; debe estar habilitado tanto en el nodo con el sensor como en cualquier nodo en el que desee recibir mensajes de texto del sensor de detección o ver el registro y el gráfico del sensor de detección.
ru: Включает модуль датчика обнаружения. Его необходимо включить как на ноде с датчиком, так и на всех нодах, на которых вы хотите получать текстовые сообщения датчика обнаружения или просматривать журнал и график датчика обнаружения.
sr: Омогућава модул сензора детекције. Потребно је да буде омогућен и на чвору са сензором, и на свим чворовима које желите да примате текстуалне поруке сензора детекције или да видите дневник и графикон сензора детекције.

source: Enables the store and forward module.
da: Aktiverer butiks- og videresendelsesmodulet
es: Habilita el módulo de almacenamiento y reenvío.
ru: Включает модуль хранения и пересылки.
sr: Омогућава Store and Forward модул.

source: Enabling Ethernet will disable the bluetooth connection to the app.
da: Aktivering af Ethernet vil deaktivere bluetooth-forbindelsen til appen.
es: Al habilitar Ethernet se deshabilitará la conexión bluetooth a la aplicación.
ru: Включение Ethernet отключит соединение Bluetooth с приложением.
sr: Омогућавање Ethernet-а ће онемогућити Bluetooth везу са апликацијом.

source: Enabling WiFi will disable the bluetooth connection to the app.
da: Aktivering af WiFi vil deaktivere Bluetooth-forbindelsen til appen.
es: Habilitar WiFi deshabilitará la conexión bluetooth a la aplicación.
ru: При включении WiFi отключится bluetooth подключение к телефону
sr: Укључивање вајфија ће онемогућити блутут везу са апликацијом.

source: Encoder Press Event
da: Encoder trykhændelse
es: Evento de prensa del codificador
ru: Событие нажатия энкодера
sr: Догађај притиска енкодера

source: Encrypted
da: Krypteret
es: Cifrado
he: מוצפן
pl: Zaszyfrowany
ru: Зашифровано
se: Krypterad
sr: Шифровано

source: Encryption Enabled
da: Kryptering aktiveret
es: Cifrado habilitado
ru: Шифрование включено
sr: Омогућено шифровање

source: Environment
da: Miljø
es: Medio ambiente
ru: Окружение
sr: Окружење

source: Environment Metrics Log
da: Miljødata-log
es: Registro de métricas ambientales
ru: Журнал метрик окружения
sr: Дневник метрика окружења

source: Erase all app data?
da: Slette alle app-data?
es: ¿Borrar todos los datos de la aplicación?
ru: Удалить все данные приложения?
sr: Избрисати све податке апликације?

source: Erase all device and app data?
da: Slette alle enheds- og appdata?
es: ¿Borrar todos los datos del dispositivo y de las aplicaciones?
ru: Удалить все данные устройства и приложения?
sr: Избрисати све податке уређаја и апликације?

source: Error: %@
da: Fejl: %@
ru: Ошибка: %@
sr: Грешка: %@

source: Ethernet Options
da: Ethernet-indstillinger
es: Opciones de Ethernet
ru: Параметры Ethernet
sr: Етернет опције

source: Exchange Positions
da: Byt Positioner
es: Posiciones de intercambio
ru: Делиться местоположением
sr: Размени локације

source: Expire
da: Udløbe
es: Caducar
ru: Истекает
sr: Истиче

source: Expires
da: Udløber
es: Vence
ru: Истекает
sr: Истиче

source: Expires: %@
da: Udløber: %@
es: Expira: %@
ru: Истекает: %@
sr: Истиче: %@

source: Export
da: Eksporter
es: Exportar
ru: Экспорт
sr: Извоз

source: External Notification
da: Ekstern meddelelse
es: Notificación externa
he: נוטיפיקציה חיצונית
pl: Zewnętrzne Powiadomienie
ru: Внешние уведомления
se: Extern Notifikation
sr: Спољна обавештења

source: External Notification Config
da: Ekstern notifikationskonfiguration
es: Configuración de notificación externa
he: הגדרות נוטיפיקציה חיצונית
pl: Konfiguracja Zewnętrznego Powiadomienia
ru: Настройка внешних уведомлений
se: Konfiguration av Extern Notifikation
sr: Подешавање спољних обавештења

source: Factory Reset
da: Gendan til fabriksindstillinger
es: Restablecimiento de fábrica
ru: Сброс настроек
sr: Ресетовање на фабричка подешавања

source: Failed to get a valid position to exchange
da: Kunne ikke få en gyldig position til udveksling
es: No se pudo obtener una posición válida para intercambiar
ru: Не удалось получить действительную позицию для обмена
sr: Добијање важеће позиције за размену није успело

source: Failed to get a valid position to exchange.
da: Kunne ikke få en gyldig position til at bytte.
es: No se pudo obtener una posición válida para intercambiar.
ru: Не удалось получить действительную позицию для обмена.
sr: Добијање важеће позиције за размену није успело.

source: Favorite
da: Foretrukne
es: Favorito
ru: Избранное
sr: Омиљени

source: Favorites
da: Foretrukne
es: Favoritos
ru: Избранное
sr: Омиљени

source: Favorites and nodes with recent messages show up at the top of the contact list.
da: Foretrukne og noder med nylige beskeder vises øverst på kontaktlisten
es: Los favoritos y los nodos con mensajes recientes aparecen en la parte superior de la lista de contactos.
ru: Избранные ноды и ноды с недавно полученными сообщениями появляются в верхней части списка контактов.
sr: Омиљени чворови и чворови са недавно примљеним порукама појављују се на врху листе контаката.

source: Fetch the latest position of a cetain node
da: Hent seneste position for én node
es: Obtener la última posición de un nodo determinado
ru: Получить последнюю позицию определенной ноды
sr: Преузмите најновију позицију одређеног чвора

source: Fifteen Minutes
da: Femten minutter
es: quince minutos
ru: 15 минут
sr: Петнаест минута

source: File Storage
da: Filopbevaring
es: Almacenamiento de archivos
ru: Хранилище файлов
sr: Складиште података

source: Find a contact
da: Find en kontaktperson
es: Encontrar un contacto
ru: Найти контакт
sr: Пронађи контакт

source: Find a node
da: Find en node
es: Encuentra un nodo
ru: Найти ноду
sr: Пронађи чвор

source: Finish
da: Afslut
es: Terminar
he: סיים
ru: Завершить
se: Avsluta
sr: Заврши

source: Firmware Updates
da: Firmware-opdateringer
es: Actualizaciones de firmware
ru: Обновление прошивки
sr: Ажурирања фирмвера

source: First heard
da: Første gang hørt
es: escuchado por primera vez
ru: Первое обнаружение
sr: Прво откривање

source: Five Minutes
da: Fem minutter
es: cinco minutos
ru: Пять минут
sr: Пет минута

source: Fixed Pin
da: Fastgjort pin
es: Pasador fijo
he: קוד קבוע
pl: Stały PIN
ru: Фиксированный PIN
se: Fast PIN
sr: Фиксни ПИН

source: Fixed Position
da: Fast position
es: Posición fija
ru: Фиксированная позиция
sr: Фиксна локација

source: Flip Screen
da: Vend Skærm
es: Voltear pantalla
ru: Перевернуть экран
sr: Окрени екран

source: Flip screen vertically
da: Vend skærm lodret
es: Voltear la pantalla verticalmente
ru: Перевернуть экран вертикально
sr: Окрени екран вертикално

source: For all Mqtt functionality other than the map report you must also set uplink and downlink for each channel you want to bridge over Mqtt.
da: For al MQTT-funktionalitet bortset fra kortrapporten skal du også indstille uplink og downlink for hver kanal, du vil forbinde til, over MQTT.
es: Para todas las funciones de Mqtt además del informe de mapa, también debe configurar el enlace ascendente y descendente para cada canal que desee conectar a través de Mqtt.
ru: Для всей функциональности MQTT, кроме отчета карты, вы также должны настроить восходящую и нисходящую связь для каждого канала, который хотите мостить через MQTT.
sr: За сву MQTT функционалност осим извештаја на мапи, такође морате подесити uplink и downlink за сваки канал који желите да прележете преко MQTT-а.”

source: For everyone
da: For alle
es: Para todos
ru: Для всех
sr: За све

source: For me
da: For mig
es: Para mí
ru: Для меня
sr: За мене

source: Frequency
da: Frekvens
es: Frecuencia
ru: Частота
sr: Фреквенција

source: Frequency Override
da: Frekvensoverride
es: Anulación de frecuencia
ru: Переопределение частоты
sr: Измена фреквенције

source: Frequency Slot
da: Frekvensplads
es: Ranura de frecuencia
ru: Частотный слот
sr: Фреквенцијски слот

source: Friendly name
da: Venligt navn
es: Nombre amigable
ru: Понятное имя
sr: Пријатељски назив

source: Friendly name used to format message sent to mesh. Example: A name "Motion" would result in a message "Motion detected"
da: Venligt navn, der bruges til at formatere beskeder sendt til mesh. Eksempel: Et navn "Motion" ville resultere i en besked "Motion detected"
es: Nombre descriptivo utilizado para formatear el mensaje enviado a la malla. Ejemplo: un nombre "Movimiento" daría como resultado un mensaje "Movimiento detectado".
ru: Понятное имя, используемое для форматирования сообщения, отправляемого в сеть. Пример: Имя "Motion" приведет к сообщению "Motion detected".
sr: Пријатељски назив који се користи за форматирање поруке послате на мрежу. На пример: Назив „Motion” довео би до поруке „Motion detected”.

source: Generate QR Code
da: Generer QR-kode
es: Generar código QR
he: צור קוד QR
pl: Generuj Kod QR
ru: Создать QR-код
se: Generera QR-kod
sr: Генерисање QR кода

source: Get custom waterproof solar and detection sensor router nodes, aluminium desktop nodes and rugged handsets.
da: Få brugerdefinerede vandtætte sol- og detektionssensorroutere, aluminium desktop-noder og robuste håndsæt.
es: Obtenga nodos de enrutador de sensores de detección y solares impermeables personalizados, nodos de escritorio de aluminio y teléfonos resistentes.
ru: Получите специальные водонепроницаемые солнечные ноды с датчиками обнаружения, алюминиевые настольные ноды и прочные устройства.
sr: Набавите прилагођене водоотпорне соларне и детекционе сензорске рутер чворове, алуминијумске десктоп чворове и издржљиве мобилне уређаје.

source: Get Node Position
da: Hent nodeposition
es: Obtener la posición del nodo
ru: Получить позицию ноды
sr: Добави позицију чвора

source: GPIO Output Duration
da: GPIO-outputvarighed
es: Duración de la salida GPIO
ru: Длительность выхода GPIO
sr: Трајање GPIO излаза

source: GPIO pin for rotary encoder A port.
da: GPIO-pin for drejeenkoder A-port
es: Pin GPIO para el puerto A del codificador rotatorio.
ru: Контакт GPIO для порта A поворотного энкодера.
sr: GPIO пин за A порт ротационог енкодера.

source: GPIO pin for rotary encoder B port.
da: GPIO-pin til drejeenkoder B-port.
es: Pin GPIO para el puerto B del codificador rotatorio.
ru: Контакт GPIO для порта B поворотного энкодера.
sr: GPIO пин за Б порт ротационог енкодера.

source: GPIO pin for rotary encoder Press port.
da: GPIO-pin til roterende enkoder Press-port
es: Pin GPIO para codificador rotatorio Puerto de prensa.
ru: Контакт GPIO для порта нажатия поворотного энкодера.
sr: GPIO пин за порт клика ротационог енкодера.

source: GPIO Pin to monitor
da: GPIO-pin til overvågning
es: Pin GPIO para monitorear
ru: Контакт GPIO для мониторинга
sr: GPIO пин за надгледање

source: GPS EN GPIO
da: GPS PÅ GPIO

source: GPS Receive GPIO
da: GPS Indgang GPIO
es: Recepción GPS GPIO
ru: GPIO приема GPS
sr: GPS пријем GPIO

source: GPS Transmit GPIO
da: GPS Send GPIO
es: Transmisión GPS GPIO
ru: GPIO передачи GPS
sr: GPS предаја GPIO

source: Group Message
da: Gruppemeddelelse
es: Mensaje grupal
ru: Групповое сообщение
sr: Групна порука

source: Gusts %@
da: Stød %@
es: Ráfagas %@
ru: Порывы ветра %@
sr: Јаки удари ветра %@

source: Heading
da: Retning
es: Rumbo
ru: Направление
sr: Смер

source: Heading: %@
da: Retning: %@
es: Título: %@
ru: Направление: %@
sr: Смер: %@

source: Hide alerts
da: Skjul alarmer
es: Ocultar alertas
ru: Скрыть оповещения
sr: Сакриј упозорења

source: Hide Alerts
da: Skjul Alarmer
es: Ocultar alertas
ru: Скрыть оповещения
sr: Сакриј алертове

source: HIGH
da: HØJ
es: ALTA
ru: ВЫСОКИЙ
sr: ВИСОК

source: History Return Max
da: Historik Return Max
es: Historial Retorno Max
ru: Максимальное возвращение истории
sr: Максимални повратак историје

source: History Return Window
da: Vindue for historikreturnering
es: Ventana de retorno del historial
ru: Временное окно возврата истории
sr: Временски прозор поврата историје

source: Hops Away
da: Hops væk
es: Saltos de distancia
ru: Хопов до ноды
sr: Скокови удаљености

source: Hops Away %d
da: Hop væk %d
es: %d saltos de distancia
ru: Хопов до ноды: %d
sr: Удаљено %d скокова

source: Hops Away: %d
da: Hop væk: %d
es: Saltos de distancia: %d
ru: Хопов до ноды: %d
sr: Скокови удаљености: %d

source: Hour
da: Time
es: Hora
ru: Час
sr: Сат

source: How long the screen remains on after the user button is pressed or messages are received.
da: Hvor lang tid skærmen forbliver tændt, efter brugeren har trykket på knappen, eller meddelelser er modtaget.
es: Cuánto tiempo permanece encendida la pantalla después de presionar el botón de usuario o recibir mensajes.
ru: Как долго экран остается включенным после нажатия кнопки пользователя или получения сообщений.
sr: Колико дуго екран остаје укључен након притиска корисничког дугмета или пријема порука.

source: How often device metrics are sent out over the mesh. Default is 30 minutes.
da: Hvor ofte enhedens metrik sendes ud over mesh-netværket. Standard er 30 minutter.
es: Con qué frecuencia se envían las métricas del dispositivo a través de la malla. El valor predeterminado es 30 minutos.
ru: Как часто метрики устройства отправляются по сети. По умолчанию 30 минут.
sr: Колико често се метрике уређаја шаљу преко мреже. Подразумевано је 30 минута.

source: How often environment metrics are sent out over the mesh. Default is 30 minutes.
da: Hvor ofte miljømålinger sendes ud over netværket. Standard er 30 minutter.
es: Con qué frecuencia se envían métricas ambientales a través de la malla. El valor predeterminado es 30 minutos.
ru: Как часто метрики окружения отправляются по сети. По умолчанию 30 минут.
sr: Колико често се метрике сензора шаљу преко мреже. Подразумевано је 30 минута.

source: How often power metrics are sent out over the mesh. Default is 30 minutes.
da: Hvor ofte effektmålinger sendes ud over mesh-netværket. Standardindstillingen er 30 minutter.
es: Con qué frecuencia se envían métricas de potencia a través de la malla. El valor predeterminado es 30 minutos.
ru: Как часто метрики питания отправляются по сети. По умолчанию 30 минут.
sr: Колико често се метрике снаге шаљу преко мреже. Подразумевано је 30 минута.

source: How often should we try to get a GPS position.
da: Hvor ofte skal vi forsøge at få en GPS-position
es: ¿Con qué frecuencia debemos intentar obtener una posición GPS?
ru: Как часто следует пытаться получить позицию GPS.
sr: Колико често треба да покушамо да добијемо GPS позицију.

source: How often to send detection sensor state to mesh regardless of detection. Default is Never.
da: Hvor ofte tilstanden for detektionssensoren skal sendes til mesh uanset detektion. Standard er Aldrig.
es: Con qué frecuencia enviar el estado del sensor de detección a la malla independientemente de la detección. El valor predeterminado es Nunca.
ru: Как часто отправлять состояние датчика обнаружения в сеть независимо от обнаружения. По умолчанию никогда.
sr: Колико често да пошаљете стање сензора детекције у мрежу, без обзира на детекцију. Подразумевано је да се не шаље никада.

source: How often we can send a message to the mesh when people are detected.
da: Hvor ofte vi kan sende en besked til netværket, når personer registreres
es: Con qué frecuencia podemos enviar un mensaje a la malla cuando se detectan personas.
ru: Как часто мы можем отправлять сообщение в сеть при обнаружении людей.
se: Hur ofta vi kan skicka ett meddelande till mesh-nätverket när personer upptäcks.
sr: Колико често можемо послати поруку мрежи када се открију људи.

source: Humidity
da: Luftfugtighed
es: Humedad
ru: Влажность
sr: Влажност

source: I have read and understand the above. I voluntarily consent to the unencrypted transmission of my node data via MQTT.
da: Jeg har læst og forstået ovenstående. Jeg giver frivilligt samtykke til ukrypteret transmission af mine node-data via MQTT.
es: He leído y entiendo lo anterior. Doy mi consentimiento voluntariamente para la transmisión sin cifrar de los datos de mi nodo a través de MQTT.
ru: Я прочитал и понимаю вышеизложенное. Я добровольно даю согласие на незашифрованную передачу данных моей ноды через MQTT.
sr: Прочитао сам и разумем горе наведено. Добровољно дајем сагласност за нешифровану пренос мојих података чвора преко MQTT-а. Потврђујем да је Косово заувек Србија.

source: Icon
da: Ikon
es: Icono
ru: Значок
sr: Иконица
